<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Заголовок H1");
?>
<p class="important-text">Ценители этого натурального камня стремятся с его помощью создать в доме благородную красоту. Поэтому люди принимают решение найти надежного поставщика и купить натуральный мрамор, при этом вы можете выбрать, ориентируясь на следующие характеристики:</p>
<ul class="ul-marker">
	<li>Цвет. Самым популярным и востребованным является белый и серый материал, но сегодня палитра насчитывает огромное количество оттенков, что позволяет выбрать самый подходящий вариант</li>
	<li>Узор. Плавные линии и сочетание полутонов могут создать приятную легкую атмосферу в помещении</li>
	<li>Плотность камня. Для помещений с повышенной влажностью стоит подобрать камень, у которого этот параметр будет выше</li>
	<li>В зависимости от разновидности пола, выбирается плитка подходящих размеров и цветов</li>
	<li>Если вы ограничены в средствах, можно выбрать напольное покрытие, созданное при помощи мраморной крошки</li>
</ul>
<h2>Заголовок H2</h2>
<p>Благодаря тому, что этот природный материал обуславливает широкое применение в отделке помещения, сегодня можно дешево купить мрамор для плитки или производство <a href="#">другого напольного покрытия</a>, к примеру, мозаики. Популярность этого камня объясняется тем, что он обладает такими преимуществами:</p>
<ol class="ol-numbers">
	<li>Невосприимчивость к влаге. Несмотря на пористую структуру при помощи специальной обработке поверхность приобретает монолитность, после чего плитку можно даже мыть специальными составами, не опасаясь ей навредить</li>
	<li>Благодаря пластичности мрамора изделиям без труда придают требуемую форму и размер. Это позволяет получать четкие геометрические формы, поэтому на стыках все элементы плотно прилегают друг к другу</li>
	<li>Высокий уровень износостойкости. Благодаря этому качеству такие напольные покрытия украшают помещения с большой проходимостью</li>
	<li>Этот материал поддается реставрации, и при необходимости без труда удаляются внешние повреждения или царапины</li>
</ol>
<h3>Заголовок H3</h3>
<p class="warning-text-block">
	При покупке мраморного камня, добытого на самых крупных известных месторождениях, наша компания сможет предложить	всевозможные товары и самые низкие цены на них. К нашим достоинствам относят следующее:
</p>
<h4>Заголовок H4</h4>
<p>Удобный каталог, в котором можно без труда сделать заказ на понравившиеся позиции. Мы занимаемся продажей продукции высокого качества лучших сортов камня. Наша компания предоставляет гарантию низкой цены на продажу мрамора, а так же оказывает услуги по реставрации, монтажу и прочих видов работ. Для консультации свяжитесь с нашим представителем по указанным контактам, и он ответит на все интересующие вопросы</p>


<div class="table-price">
	<div class="table-price__container">
		<table class="table-price__table">
			<thead>
				<tr>
					<th>Название колонки</th>
					<th>Название колонки</th>
					<th>Название колонки</th>
					<th>Название колонки</th>
					<th>Название колонки</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>Текст строки</td>
					<td>Текст строки</td>
					<td>Текст строки</td>
					<td>Текст строки</td>
					<td>Текст строки</td>
				</tr>
				<tr>
					<td>Текст строки</td>
					<td>Текст строки</td>
					<td>Текст строки</td>
					<td>Текст строки</td>
					<td>Текст строки</td>
				</tr>
				<tr>
					<td>Текст строки</td>
					<td>Текст строки</td>
					<td>Текст строки</td>
					<td>Текст строки</td>
					<td>Текст строки</td>
				</tr>
				<tr>
					<td>Текст строки</td>
					<td>Текст строки</td>
					<td>Текст строки</td>
					<td>Текст строки</td>
					<td>Текст строки</td>
				</tr>
				<tr>
					<td>Текст строки</td>
					<td>Текст строки</td>
					<td>Текст строки</td>
					<td>Текст строки</td>
					<td>Текст строки</td>
				</tr>
				<tr>
					<td>Текст строки</td>
					<td>Текст строки</td>
					<td>Текст строки</td>
					<td>Текст строки</td>
					<td>Текст строки</td>
				</tr>
			</tbody>
		</table>
	</div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>