<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Политика конфиденциальности и защиты информации");
$APPLICATION->SetPageProperty("description", "✔️ Политика конфиденциальности! ► ► ► Скидки от 20%! Изделия из натурального камня на заказ для дома и дачи! Звоните!");
$APPLICATION->SetTitle("Политика конфиденциальности");
?><p>
	Согласие на обработку персональных данных
</p>
<p>
	Настоящим в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года свободно, своей волей и в своем интересе выражаю свое безусловное согласие на обработку моих персональных данных владельцами сайта veronamarmi.ru.</p>
	<p>Персональные данные &mdash; любая информация, относящаяся к определенному или определяемому на основании такой информации физическому лицу.</p>
	<p>Настоящее Согласие выдано мною на обработку следующих персональных данных:</p>
<ul class="ul-marker">
<li>Имя;</li>
<li>Email;</li>
<li>IP-адрес.</li>
</ul>
<p>
	Согласие дано Оператору для совершения следующих действий с моими персональными данными с использованием средств автоматизации и/или без использования таких средств: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, обезличивание, а также осуществление любых иных действий, предусмотренных действующим законодательством РФ как неавтоматизированными, так и автоматизированными способами.</p>
<p>Данное согласие дается Оператору для обработки моих персональных данных в следующих целях:</p>
<ul class="ul-marker">
<li>предоставление мне услуг/работ;</li>
<li>направление в мой адрес уведомлений, касающихся предоставляемых услуг/работ;</li>
<li>подготовка и направление ответов на мои запросы;</li>
<li>направление в мой адрес информации, в том числе рекламной, о мероприятиях/товарах/услугах/работах Оператора.</li>
</ul>
<p>
	Настоящее согласие действует до момента его отзыва путем направления соответствующего уведомления на электронный адрес&nbsp;<a href="mailto:info@veronamarmi.ru">info@veronamarmi.ru</a>. В случае отзыва мною согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без моего согласия при наличии оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 26.06.2006 г.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>