<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Доставка натурального камня по Москве, условия доставки");
$APPLICATION->SetPageProperty("description", "✔️ Закажите доставку натурального камня по Москве");
$APPLICATION->SetTitle("Доставка");
?><img width="427" src="/upload/medialibrary/899/dostavka_ikonka_1.8b191bde.jpg" height="210" alt="доставка" class="content-image--right-top">
<p>Замер: от 1500 руб., при заказе засчитывается.</p>
<p>Доставка:</p>
<ul class="ul-marker">
<li>МКАД — 3000 руб.</li>
<li>МКАД + 25 км — 4000 руб.</li>
<li>МКАД + 50 км — 5000 руб.</li>
</ul>
<p>Самовывоз: Московская область, Истринский район, Павловская слобода.</p>
<p>Гарантия на изделия: 5 лет.</p>
<p>Монтаж: от 1 дня.</p>
<p>
	Компания «VeronaMarmi» представляет услуги по доставке изделий из камня. Вам не придется беспокоиться ни о сроках доставки, ни о сохранности доставляемых нами изделий.
</p>
<p>
	Мы знаем как упаковать, погрузить, привезти любое изделие в целости и сохранности и берем на себя всю ответственность на все время, которое понадобится для осуществления доставки.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>