<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "О компании \"ВеронаМарми\", информация");
$APPLICATION->SetPageProperty("description", "Информация о компании");
$APPLICATION->SetTitle("О компании");
?><p>
 <img width="400" alt="склад натурального камня" src="/upload/medialibrary/9094.jpg" height="267" class="content-image--right-top">«VeronaMarmi» &nbsp;существует на рынке с 2009 года. Наша компания оказывает услуги по обработке натурального и искусственного камня. Обладает собственным производственным цехом и современным оборудованием.
</p>
<p>
	 Накопленный нами опыт позволяет производить в кратчайшие сроки самые разнообразные изделия высокого качества. Мы изготавливаем столешницы, подоконники, лестницы, камины, декоративные панно и многое другое по индивидуальным заказам. А наши специалисты аккуратно, с соблюдением всех норм произведут профессиональный монтаж каменных изделий.
</p>
<p>
	 На весь комплекс выполненных нами работ мы даем гарантию.
</p>
<p>
	<br>
</p>
<h2>Реквизиты</h2>
<p>
	 ООО "КИК ГРУПП"
</p>
<p>
	 ОГРН: 1137746160287
</p>
<p>
	 ИНН: 7723864100
</p>
<p>
	 КПП: 772301001
</p>
<div class="h3">
	 Почему стоит выбрать нашу компанию?
</div>
 #ADVANTAGES_STONE#
<div class="hr hr--full-width">
</div>
#ADVANTAGES#<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>