<p>
	 Наша динамично развивающаяся компания Verona Marmi предлагает комплексные услуги по обработке камня из различных видов материала: гранита, мрамора, оникса, травертина. Для создания настоящих шедевров из природного сырья, работаем на актуальном техническом обеспечении, с использованием соответствующих инструментов.
</p>
<h2>В перечень услуг по обработке камня входят:</h2>
 <img width="414" alt="услуги по обработке камня" src="/upload/medialibrary/78e/uslug1.jpg" height="240" class="content-image--right-top">
<ul class="ul-marker">
	<li>Полировка натурального камня;</li>
	<li>Художественная обработка с созданием дизайнерских элементов;</li>
	<li>Шлифовка;</li>
	<li>Порез каменных блоков;</li>
	<li>Окантовка;</li>
	<li>Переполировка;</li>
	<li>Фигурная резка.</li>
</ul>
<br>
<p>
	Современный человек стремится к индивидуальности и созданию определенного стиля тех вещей, которые его окружают. Именно поэтому услуги обработки камня высоко востребованные в обществе. Изобретена относительно недавно пескоструйная обработка камня, используемая чаще всего при выполнении внешних отделочных работ, что позволяет не ограничивать творческую мысль, создавая уникальные конструкции. Мы занимаемся поставкой и установкой изделий из натурального камня: подоконников, столешниц, каминов, облицовкой стен.<br>
</p>
<h2>Что мы предоставляем нашим клиентам?</h2>
<ul class="ul-marker">
	<li>Широкий спектр услуг, связанный с обработкой натуральных камней;</li>
	<li>Высококачественная продукция, соответствует нормам безопасности для человека;</li>
	<li>Ценим каждого клиента, поэтому предлагаем гибкие условия для выгодного сотрудничества.</li>
</ul>
<p>
	 Статьи по теме:
</p>
<ul class="ul-marker">
	<li><a href="/about/stati/instrumenty-dlya-obrabotki-kamnya/">Какие нужны инструменты для обработки камня?</a></li>
	<li><a href="/about/stati/sposoby-obrabotki-kamnya/">Способы обработки камня</a></li>
	<li><a href="/about/stati/sredstva-dlya-obrabotki-kamnya/">Средства для обработки камня</a></li>
</ul>